export const NewsTemplate = [
	{
		"image":"/images/bgImage1.avif",
		"title" : "News One",
		"description":`ቪድዮ ጌሞችን ማዘውተር እና የተለያዩ የቴሌቪዥን ፕሮግራሞችን መመልከት የታዳጊ ልጆች የለተለት ተግባር እየሆነ መጥቷል:: ይህ ደግሞ የራሱ የሆነ ጥቅምና ጉዳት አለው:: ተማሪዎች ይህንን በአግባቡ እና በተገቢው መንገድ ካልተጠቀሙበት ወደር የሌለው ጉዳት ሊያስከትልባቸው ይችላል:: ከነዚህም መካከል ተማሪዎች በትምህርት ገበታችው ላይ ትኩረት ሰጥተው እንዳያጠኑ እንቅፋት ይሆንባችዋል እንዲሁም እንቅልፋቸውን በአግባቡ መተኛት ባለባቸው ስአት እንዳይተኙ በማድረግ ከባድ ለሆነ የጤና መታወክ ያጋልጣቸዋል:: ተማሪዎች አእምሮአቸውን ከማደስ አኳያ በተገቢው ሁኔታ ወላጆቻቸውን በማስፈቀድ የትምህርት ጊዜያቸውን በማይሻማ እና ጤናችውን በማይጎዳ መልኩ ሳይበዛ ቢጫወቱ ለአእምሮአችው እረፍትን ይሰጣል::`,
	},
	{
		"image":"/images/bgImage2.avif",
		"title" : "News Two",
		"description":"ቪድዮ ጌሞችን ማዘውተር እና የተለያዩ የቴሌቪዥን ፕሮግራሞችን መመልከት የታዳጊ ልጆች የለተለት ተግባር እየሆነ መጥቷል:: ይህ ደግሞ የራሱ የሆነ ጥቅምና ጉዳት አለው:: ተማሪዎች ይህንን በአግባቡ እና በተገቢው መንገድ ካልተጠቀሙበት ወደር የሌለው ጉዳት ሊያስከትልባቸው ይችላል:: ከነዚህም መካከል ተማሪዎች በትምህርት ገበታችው ላይ ትኩረት ሰጥተው እንዳያጠኑ እንቅፋት ይሆንባችዋል እንዲሁም እንቅልፋቸውን በአግባቡ መተኛት ባለባቸው ስአት እንዳይተኙ በማድረግ ከባድ ለሆነ የጤና መታወክ ያጋልጣቸዋል:: ተማሪዎች አእምሮአቸውን ከማደስ አኳያ በተገቢው ሁኔታ ወላጆቻቸውን በማስፈቀድ የትምህርት ጊዜያቸውን በማይሻማ እና ጤናችውን በማይጎዳ መልኩ ሳይበዛ ቢጫወቱ ለአእምሮአችው እረፍትን ይሰጣል::",
	},
	{
		"image":"/images/bgImage3.avif",
		"title" : "News Three",
		"description":"ቪድዮ ጌሞችን ማዘውተር እና የተለያዩ የቴሌቪዥን ፕሮግራሞችን መመልከት የታዳጊ ልጆች የለተለት ተግባር እየሆነ መጥቷል:: ይህ ደግሞ የራሱ የሆነ ጥቅምና ጉዳት አለው:: ተማሪዎች ይህንን በአግባቡ እና በተገቢው መንገድ ካልተጠቀሙበት ወደር የሌለው ጉዳት ሊያስከትልባቸው ይችላል:: ከነዚህም መካከል ተማሪዎች በትምህርት ገበታችው ላይ ትኩረት ሰጥተው እንዳያጠኑ እንቅፋት ይሆንባችዋል እንዲሁም እንቅልፋቸውን በአግባቡ መተኛት ባለባቸው ስአት እንዳይተኙ በማድረግ ከባድ ለሆነ የጤና መታወክ ያጋልጣቸዋል:: ተማሪዎች አእምሮአቸውን ከማደስ አኳያ በተገቢው ሁኔታ ወላጆቻቸውን በማስፈቀድ የትምህርት ጊዜያቸውን በማይሻማ እና ጤናችውን በማይጎዳ መልኩ ሳይበዛ ቢጫወቱ ለአእምሮአችው እረፍትን ይሰጣል::",
	},
	{
		"image":"/images/bgImage4.avif",
		"title" : "News Four",
		"description":"ቪድዮ ጌሞችን ማዘውተር እና የተለያዩ የቴሌቪዥን ፕሮግራሞችን መመልከት የታዳጊ ልጆች የለተለት ተግባር እየሆነ መጥቷል:: ይህ ደግሞ የራሱ የሆነ ጥቅምና ጉዳት አለው:: ተማሪዎች ይህንን በአግባቡ እና በተገቢው መንገድ ካልተጠቀሙበት ወደር የሌለው ጉዳት ሊያስከትልባቸው ይችላል:: ከነዚህም መካከል ተማሪዎች በትምህርት ገበታችው ላይ ትኩረት ሰጥተው እንዳያጠኑ እንቅፋት ይሆንባችዋል እንዲሁም እንቅልፋቸውን በአግባቡ መተኛት ባለባቸው ስአት እንዳይተኙ በማድረግ ከባድ ለሆነ የጤና መታወክ ያጋልጣቸዋል:: ተማሪዎች አእምሮአቸውን ከማደስ አኳያ በተገቢው ሁኔታ ወላጆቻቸውን በማስፈቀድ የትምህርት ጊዜያቸውን በማይሻማ እና ጤናችውን በማይጎዳ መልኩ ሳይበዛ ቢጫወቱ ለአእምሮአችው እረፍትን ይሰጣል::",
	},
	{
		"image":"/images/bgImage1.avif",
		"title" : "News Five",
		"description":"ቪድዮ ጌሞችን ማዘውተር እና የተለያዩ የቴሌቪዥን ፕሮግራሞችን መመልከት የታዳጊ ልጆች የለተለት ተግባር እየሆነ መጥቷል:: ይህ ደግሞ የራሱ የሆነ ጥቅምና ጉዳት አለው:: ተማሪዎች ይህንን በአግባቡ እና በተገቢው መንገድ ካልተጠቀሙበት ወደር የሌለው ጉዳት ሊያስከትልባቸው ይችላል:: ከነዚህም መካከል ተማሪዎች በትምህርት ገበታችው ላይ ትኩረት ሰጥተው እንዳያጠኑ እንቅፋት ይሆንባችዋል እንዲሁም እንቅልፋቸውን በአግባቡ መተኛት ባለባቸው ስአት እንዳይተኙ በማድረግ ከባድ ለሆነ የጤና መታወክ ያጋልጣቸዋል:: ተማሪዎች አእምሮአቸውን ከማደስ አኳያ በተገቢው ሁኔታ ወላጆቻቸውን በማስፈቀድ የትምህርት ጊዜያቸውን በማይሻማ እና ጤናችውን በማይጎዳ መልኩ ሳይበዛ ቢጫወቱ ለአእምሮአችው እረፍትን ይሰጣል::",
	},
	{
		"image":"/images/bgImage2.avif",
		"title" : "News Six",
		"description":"ቪድዮ ጌሞችን ማዘውተር እና የተለያዩ የቴሌቪዥን ፕሮግራሞችን መመልከት የታዳጊ ልጆች የለተለት ተግባር እየሆነ መጥቷል:: ይህ ደግሞ የራሱ የሆነ ጥቅምና ጉዳት አለው:: ተማሪዎች ይህንን በአግባቡ እና በተገቢው መንገድ ካልተጠቀሙበት ወደር የሌለው ጉዳት ሊያስከትልባቸው ይችላል:: ከነዚህም መካከል ተማሪዎች በትምህርት ገበታችው ላይ ትኩረት ሰጥተው እንዳያጠኑ እንቅፋት ይሆንባችዋል እንዲሁም እንቅልፋቸውን በአግባቡ መተኛት ባለባቸው ስአት እንዳይተኙ በማድረግ ከባድ ለሆነ የጤና መታወክ ያጋልጣቸዋል:: ተማሪዎች አእምሮአቸውን ከማደስ አኳያ በተገቢው ሁኔታ ወላጆቻቸውን በማስፈቀድ የትምህርት ጊዜያቸውን በማይሻማ እና ጤናችውን በማይጎዳ መልኩ ሳይበዛ ቢጫወቱ ለአእምሮአችው እረፍትን ይሰጣል::",
	},
	{
		"image":"/images/bgImage3.avif",
		"title" : "News One",
		"description":"ቪድዮ ጌሞችን ማዘውተር እና የተለያዩ የቴሌቪዥን ፕሮግራሞችን መመልከት የታዳጊ ልጆች የለተለት ተግባር እየሆነ መጥቷል:: ይህ ደግሞ የራሱ የሆነ ጥቅምና ጉዳት አለው:: ተማሪዎች ይህንን በአግባቡ እና በተገቢው መንገድ ካልተጠቀሙበት ወደር የሌለው ጉዳት ሊያስከትልባቸው ይችላል:: ከነዚህም መካከል ተማሪዎች በትምህርት ገበታችው ላይ ትኩረት ሰጥተው እንዳያጠኑ እንቅፋት ይሆንባችዋል እንዲሁም እንቅልፋቸውን በአግባቡ መተኛት ባለባቸው ስአት እንዳይተኙ በማድረግ ከባድ ለሆነ የጤና መታወክ ያጋልጣቸዋል:: ተማሪዎች አእምሮአቸውን ከማደስ አኳያ በተገቢው ሁኔታ ወላጆቻቸውን በማስፈቀድ የትምህርት ጊዜያቸውን በማይሻማ እና ጤናችውን በማይጎዳ መልኩ ሳይበዛ ቢጫወቱ ለአእምሮአችው እረፍትን ይሰጣል::",
	},
	{
		"image":"/images/bgImage4.avif",
		"title" : "News One",
		"description":"ቪድዮ ጌሞችን ማዘውተር እና የተለያዩ የቴሌቪዥን ፕሮግራሞችን መመልከት የታዳጊ ልጆች የለተለት ተግባር እየሆነ መጥቷል:: ይህ ደግሞ የራሱ የሆነ ጥቅምና ጉዳት አለው:: ተማሪዎች ይህንን በአግባቡ እና በተገቢው መንገድ ካልተጠቀሙበት ወደር የሌለው ጉዳት ሊያስከትልባቸው ይችላል:: ከነዚህም መካከል ተማሪዎች በትምህርት ገበታችው ላይ ትኩረት ሰጥተው እንዳያጠኑ እንቅፋት ይሆንባችዋል እንዲሁም እንቅልፋቸውን በአግባቡ መተኛት ባለባቸው ስአት እንዳይተኙ በማድረግ ከባድ ለሆነ የጤና መታወክ ያጋልጣቸዋል:: ተማሪዎች አእምሮአቸውን ከማደስ አኳያ በተገቢው ሁኔታ ወላጆቻቸውን በማስፈቀድ የትምህርት ጊዜያቸውን በማይሻማ እና ጤናችውን በማይጎዳ መልኩ ሳይበዛ ቢጫወቱ ለአእምሮአችው እረፍትን ይሰጣል::",
	},
];